[
  {
    "name": "Perang Ketupat",
    "description": "Perang Ketupat adalah tradisi unik yang biasanya diselenggarakan saat Tahun Baru Islam atau 1 Muharram di Bangka Belitung. Warga berkumpul di pantai, kemudian saling melempar ketupat—simbol pembersihan diri dan penolak bala menurut kepercayaan lokal. Acara semakin meriah dengan alunan tari tradisional seperti Serimpang, Komei, Kedidi, Campak, dan Seramo, mencerminkan harmoni budaya komunitas pesisir Belitung. Prinsip gotong-royong muncul dalam persiapan dan pelaksanaan yang bersifat kolektif.**",
    "category": "adat",
    "featuredImage": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSp3JYQmvpK2iOn9EuH2DEPh4VPBTBZcj4yAg&s",
    "images": [
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSp3JYQmvpK2iOn9EuH2DEPh4VPBTBZcj4yAg&s",
      "https://img.antarafoto.com/cache/816x1200/2009/10/05/perang-ketupat-1nx6-dom.jpg"
    ],
    "youtubeLink": "https://www.youtube.com/watch?v=HtKypFINV0I"
  },
  {
    "name": "Upacara Nujuh Jerami",
    "description": "Upacara Nujuh Jerami merupakan ritual syukur panen yang dilaksanakan oleh komunitas petani di Dusun Air Abik dan Pejam setiap bulan purnama atau sekitar April. Tradisi ini menandai berakhirnya musim panen padi ladang, dengan simbol usaha bersama dan doa agar hasil alam terus melimpah. Ritual melibatkan penataan jerami dalam jumlah sembilan sebagai lambang kesyukuran, mencerminkan harmoni hubungan manusia dengan alam sekitar.**",
    "category": "adat",
    "featuredImage": "https://assets-a1.kompasiana.com/items/album/2016/04/16/nujuh-jerami-radarbangka-co-id-images-571174b4599373640e4d506c.jpg?t=o&v=410",
    "images": [
      "https://assets-a1.kompasiana.com/items/album/2016/04/16/nujuh-jerami-radarbangka-co-id-images-571174b4599373640e4d506c.jpg?t=o&v=410",
      "https://asset-2.tribunnews.com/bangka/foto/bank/images/20210425-nujuh-jerami.jpg"
    ],
    "youtubeLink": "https://www.youtube.com/watch?v=udsNgDknBMo"
  },
  {
    "name": "Upacara Buang Jong",
    "description": "Upacara Buang Jong adalah tradisi masyarakat Suku Sawang di Belitung Selatan untuk merayakan kelimpahan hasil laut dan mencari keselamatan di laut. Warga meletakkan hasil bumi ke atas perahu kecil dan mengapunkannya ke laut sebagai persembahan sukanya terhadap laut dan permohonan keselamatan nelayan. Dilanjutkan dengan transaksi barter antarpemukiman dan ditutup dengan Beluncong (nyanyian tradisi) serta Nyalui (nyanyian mengenang leluhur), mencerminkan hubungan harmonis antara penghuni laut dan darat.**",
    "category": "adat",
    "featuredImage": "https://national-oceanographic.com/img/d4f40e3470966916abb376e3580efaf1b4ff2cb8.png",
    "images": [
      "https://national-oceanographic.com/img/d4f40e3470966916abb376e3580efaf1b4ff2cb8.png",
      "https://jurnalpost.com/wp-content/uploads/2021/06/Buang-Jung.jpg"
    ],
    "youtubeLink": "https://www.youtube.com/watch?v=udsNgDknBMo"
  },
  {
    "name": "Maras Taun",
    "description": "Maras Taun adalah festival syukur panen yang dirayakan oleh masyarakat Melayu di Pulau Belitung dan sekitarnya. Usai panen padi ladang, petani dan nelayan berkumpul untuk menari, bernyanyi, dan mengikuti doa bersama dipimpin oleh pemuka muslim. Pada puncaknya, daun hati-hati (mint Asia) yang harum dibagikan kepada warga sebagai simbol keberuntungan, sementara lepats (kue tradisional dari beras merah) dibagikan sebagai lambang kebersamaan komunitas.**",
    "category": "adat",
    "featuredImage": "https://serumpun.babelprov.go.id/sites/default/files/styles/galleryformatter_slide/public/images/berita/DSC_0034.jpg?itok=6ChFgEys",
    "images": [
      "https://serumpun.babelprov.go.id/sites/default/files/styles/galleryformatter_slide/public/images/berita/DSC_0034.jpg?itok=6ChFgEys"
    ],
    "youtubeLink": ""
  },
  {
    "name": "Rebo Kasan",
    "description": "Rebo Kasan adalah upacara ritual yang diadakan setiap Rabu terakhir bulan Safar menurut kalender Hijriyah, terutama di Dusun Temberan dan Mudal, Bangka. Masyarakat berkumpul untuk membaca doa bersama sebagai bentuk permohonan perlindungan dari berbagai bencana. Suasana religius bercampur dengan rasa kekeluargaan, sebagai perwujudan adat leluhur yang masih dijaga hingga kini.**",
    "category": "adat",
    "featuredImage": "https://assets-a1.kompasiana.com/items/album/2021/10/08/rebo-kasan-615f38e0010190667d060b32.jpg",
    "images": [
      "https://assets-a1.kompasiana.com/items/album/2021/10/08/rebo-kasan-615f38e0010190667d060b32.jpg"
    ],
    "youtubeLink": ""
  },
  {
    "name": "Belimau",
    "description": "Belimau merupakan tradisi mandi pembersihan jasmani dan rohani menjelang bulan Ramadan. Air yang digunakan dicampur dengan limau (jeruk nipis) dan dilanjutkan dengan doa bersama, sebagai simbol penyucian hati dan kesiapan spiritual memasuki bulan suci. Meskipun asal muasalnya dari budaya Minangkabau, tradisi ini telah diterima luas di Bangka Belitung sebagai wujud identitas Melayu-Islam lokal.**",
    "category": "adat",
    "featuredImage": "https://asset-2.tribunnews.com/tribunnews/foto/bank/images/20140622_140042_mandi-belimau.jpg",
    "images": [
      "https://asset-2.tribunnews.com/tribunnews/foto/bank/images/20140622_140042_mandi-belimau.jpg",
      "https://mediacenter.riau.go.id/foto_berita/medium/hari-ini-petang-belimau-untuk-samb.jpg"
    ],
    "youtubeLink": ""
  },
  {
    "name": "Betare",
    "description": "Betare adalah ritual meminta izin atau restu dari pemuka adat, seperti kepala keluarga atau tokoh masyarakat sebelum melaksanakan suatu kegiatan penting. Upacara ini mencerminkan nilai adat yang tinggi tentang hormat, etika, dan keteraturan sosial masyarakat Belitong. Betare menerapkan adab dalam menjalankan tradisi dan keputusan bersama.**",
    "category": "adat",
    "featuredImage": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTuK9BbB-L06wXIDuzXh8MO8kxB46RQHDrHUg&s",
    "images": [
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTuK9BbB-L06wXIDuzXh8MO8kxB46RQHDrHUg&s"
    ],
    "youtubeLink": ""
  },
  {
    "name": "Selamat Kampong",
    "description": "Selamat Kampong adalah acara kearifan lokal yang digelar di Desa Perawas, Belitung. Warga dari beberapa dusun berkumpul di Balai Adat untuk melantunkan doa, saling mengucapkan selamat, serta memperkuat solidaritas komunitas. Acara ini menjadi simbol kebersamaan dan harmonisasi antardesa, serta memastikan kelangsungan budaya adat setempat yang bersifat inklusif.**",
    "category": "adat",
    "featuredImage": "https://www.trawangnews.com/wp-content/uploads/2020/09/IMG-20200901-WA0004-1024x576.jpg",
    "images": [
      "https://www.trawangnews.com/wp-content/uploads/2020/09/IMG-20200901-WA0004-1024x576.jpg",
      "https://belajarbudaya.beltim.go.id/wp-content/uploads/2021/10/IMG_0034-scaled.jpg"
    ],
    "youtubeLink": ""
  },
  {
    "name": "Rumah Adat Belitung",
    "description": "Rumah Adat Belitung di Tanjung Pandan adalah representasi rumah panggung tradisional Melayu Belitong. Dibangun dari kayu meranti dan ulin, dengan atap dari daun nipah dan lantai panggung. Interiornya dilengkapi tikar, gendang, dan gong, mencerminkan identitas budaya lokal sebagai tempat berkumpul, bermusyawarah, serta pelestarian warisan leluhur.**",
    "category": "bangunan",
    "featuredImage": "https://www.belitungisland.com/new/images/_article_news/204/204-foto_utama.jpg",
    "images": [
      "https://www.belitungisland.com/new/images/_article_news/204/204-foto_utama.jpg"
    ],
    "youtubeLink": ""
  },
  {
    "name": "Seting &  Cual",
    "description": "Seting dan Kain Cual adalah busana adat pengantin dari Bangka Belitung. Seting berupa baju atas merah beludru, dan Cual adalah kain ikat songket yang diselimuti di bawahnya. Motif seperti Jande Bekecak dan Penganten Bekecak melambangkan estetika adat Melayu serta status sosial pemakainya. Busana ini dilengkapi aksesori seperti pending (sandal tradisional) yang meruncing, menunjukkan artisanalitas tinggi budaya setempat.**",
    "category": "pakaian",
    "featuredImage": "https://asset.kompas.com/crops/Z8qA1oN_SKOF4m135um5848ieGg=/0x0:495x330/1200x800/data/photo/2022/03/08/6226f49b58692.jpeg",
    "images": [
      "https://asset.kompas.com/crops/Z8qA1oN_SKOF4m135um5848ieGg=/0x0:495x330/1200x800/data/photo/2022/03/08/6226f49b58692.jpeg",
      "https://asset.kompas.com/crops/p3aYqbddlMxhiPRwkSc-uzprN0k=/0x0:855x570/750x500/data/photo/2022/03/08/6226f501bf7e4.jpeg"
    ],
    "youtubeLink": ""
  }
]