[
  {
    "name": "Tumbilotohe",
    "description": "Tradisi religius yang digelar tiga malam menjelang Idulfitri ketika kampung, jalan, dan halaman masjid di Gorontalo dipenuhi ribuan pelita minyak. Pemasangan lampu dilakukan secara gotong royong oleh warga, menciptakan koridor cahaya yang memandu orang menuju rumah ibadah. Selain sebagai penanda berakhirnya Ramadan, Tumbilotohe merekatkan solidaritas sosial, memperindah ruang publik, dan menjadi ruang berkumpul lintas generasi untuk berbagi cerita, makanan, serta doa.",
    "category": "adat",
    "featuredImage": "https://files.dosen.ung.ac.id/0006129101-24012020160650/tumbilotohe-tradisi-lampu-di-gorontalo-dari-abad-ke-15-170223l-09.04.2024.01.53.27.jpg",
    "images": [
      "https://files.dosen.ung.ac.id/0006129101-24012020160650/tumbilotohe-tradisi-lampu-di-gorontalo-dari-abad-ke-15-170223l-09.04.2024.01.53.27.jpg"
    ],
    "youtubeLink": ""
  },
  {
    "name": "Tari Saronde",
    "description": "Tarian pergaulan klasik Gorontalo yang lazim tampil pada malam pernikahan atau khitanan. Gerakannya lincah dan komunikatif, diiringi tabuhan gendang serta syair pantun yang saling sahut antara penari pria dan wanita. Tarian ini berfungsi sebagai media memperkenalkan keluarga kedua mempelai, merayakan kegembiraan, serta menegaskan etika pergaulan dan sopan santun dalam masyarakat Hulonthalo.",
    "category": "tarian",
    "featuredImage": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/31/2024/11/22/Tari-Saronde-Kreasi-foto-by-Infopublikid_-4018640352.jpg",
    "images": [
      "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/31/2024/11/22/Tari-Saronde-Kreasi-foto-by-Infopublikid_-4018640352.jpg"
    ],
    "youtubeLink": ""
  },
  {
    "name": "Langga",
    "description": "Seni bela diri tradisional yang berkembang dari tradisi menjaga kampung dan martabat keluarga. Gerakannya menonjolkan kelincahan kaki, serangan tangan kosong, dan kuncian yang efisien, disertai tata krama yang ketat terhadap pelatih dan lawan. Latihan Langga mendidik kedisiplinan, pengendalian emosi, serta rasa tanggung jawab sosial bagi pemuda setempat.",
    "category": "adat",
    "featuredImage": "https://cdn.rri.co.id/berita/Gorontalo/o/1716280658729-langga/z0fdxnbo4r4pl27.jpeg",
    "images": [
      "https://cdn.rri.co.id/berita/Gorontalo/o/1716280658729-langga/z0fdxnbo4r4pl27.jpeg"
    ],
    "youtubeLink": ""
  },
  {
    "name": "Binte Biluhuta",
    "description": "Sup jagung khas pesisir Gorontalo yang memadukan manisnya jagung muda, gurihnya kuah kaldu, dan segarnya perasan jeruk, sering diperkaya ikan cakalang atau udang. Hidangan ini mencerminkan lanskap kuliner pesisir—ringan, segar, dan menekankan rasa asli bahan. Binte disajikan pada jamuan keluarga hingga acara adat, melambangkan kemurahan hati tuan rumah.",
    "category": "makanan",
    "featuredImage": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/31/2024/11/18/Pariwisata-Indonesia-Binte-Biluhuta-2-3929665428.jpg",
    "images": [
      "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/31/2024/11/18/Pariwisata-Indonesia-Binte-Biluhuta-2-3929665428.jpg"
    ],
    "youtubeLink": ""
  },
  {
    "name": "Ilabulo",
    "description": "Penganan panggang berbasis sagu yang dicampur hati ampela, telur, dan rempah, kemudian dibungkus daun pisang dan dipanggang hingga padat. Tekstur kenyal dengan rasa gurih-rempah menjadikannya camilan sekaligus lauk pendamping. Ilabulo merefleksikan adaptasi masyarakat terhadap bahan lokal, sekaligus jejak teknik pengawetan makanan yang hemat energi.",
    "category": "makanan",
    "featuredImage": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT0qEA0FXz3OrK9DhqAGtB6UNBfQsFLHPUwgg&s",
    "images": [
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT0qEA0FXz3OrK9DhqAGtB6UNBfQsFLHPUwgg&s"
    ],
    "youtubeLink": ""
  }
]